
<b>1.Сбор информации</b><br><br>
Мы собираем информацию, когда вы регистрируетесь на сайте, заходите на свой аккаунт, совершаете покупку, участвуете в акции и/или выходите из аккаунта. Информация включает ваше имя, адрес электронной почты, номер телефона и данные по кредитной карте.<br>
Кроме того, мы автоматически регистрируем ваш компьютер и браузер, включая IP, ПО и аппаратные данные, а также адрес запрашиваемой страницы.<br>
<br>
<b>2. Использование информации</b><br><br>
Информация, которую мы получаем от вас, может быть использована, чтобы:<br>
* Сделать услуги соответствующими вашим индивидуальным запросам<br>
* Предложить персонализированную рекламу<br>
* Улучшить наш сайт<br>
* Улучшить систему поддержки пользователей<br>
* Связаться с вами по электронной почте<br>
* Устроить акцию, конкурс или организовать исследование<br>
<br>
<b>3. Защита личных данных при онлайн-продажах</b><br><br>
Мы являемся единственным владельцем информации, собранной на данном сайте. Ваши личные данные не будут проданы или каким-либо образом переданы третьим лицам по каким-либо причинам, за исключением необходимых данных для выполнения запроса или транзакции, например, при отправке заказа.<br>
<br>
<b>4. Раскрытие информации третьим лицам</b><br><br>
Мы не продаем, не обмениваем и не передаем личные данные сторонним компаниям. Это не относится к надежным компаниям, которые помогают нам в работе сайта и ведении бизнеса при условии, что они соглашаются сохранять конфиденциальность информации.<br>
Мы готовы делиться информацией, чтобы предотвратить преступления или помочь в их расследовании, если речь идет о подозрении на мошенничество, действиях, физически угрожающих безопасности людей, нарушениях правил использования или в случаях, когда это предусмотрено законом.<br>
Неконфиденциальная информация может быть предоставлена другим компаниям в целях маркетинга, рекламы и т.д.<br>
<br>
<b>5. Защита информации</b><br><br>
Мы используем различные средства безопасности, чтобы гарантировать сохранность ваших личных данных. К вашим услугам самое современное шифрование. VpnMentor также защищает ваши данные в режиме оффлайн. Только те сотрудники, которые работают с конкретным заданием (например, техническая поддержка или проведение оплаты) получают доступ к личным данным. Сервера и компьютеры, на которых записана конфиденциальная информация, находятся в безопасном окружении.<br>
Использование файлов «cookie»<br>
Наши файлы «cookie» используются для улучшения доступа к сайту и определения повторных посещений. Кроме того, они позволяют отследить наиболее интересующие запросы. Файлы «cookie» не передают никакую конфиденциальную информацию.<br>
<br>
<b>6. Отказ от подписки</b><br><br>
Мы используем электронную почту, чтобы предоставить вам информацию по вашему заказу, новостям компании, информации по продуктам и т.д. Если вы желаете отказаться от подписки, в каждом письме даны подробные инструкции, как вы можете это сделать.<br>
<br>
<b>7. Согласие</b><br><br>
Пользуясь услугами нашего сайта, вы автоматически соглашаетесь с нашей политикой конфиденциальности.
<